
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Notiz";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Notiz";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Schlüssel";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Neuer Absatz";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Absatz";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Einfügung";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Immer im Vordergrund";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Symbol:";
